
本周发布的关键经济数据进一步强化市场对于美联储有望加速本轮升息周期结束的预期，促使美元在过去几天大幅下跌，尽管周五（7月14日）迎来小幅反弹，但整体走势仍偏下行。
备受期待的美国 6 月消费者物价指数（CPI）小幅上涨，3.0% 的同比涨幅创逾两年最小，剔除食品和能源的核心 CPI 亦录得 2021 年 8 月以来的最小环比涨幅，显示通胀进一步消退；美国 6 月生产者物价指数（PPI）几乎没有上涨，同比增幅为近三年来最小，以上这些数据均显示通胀趋势向有利于市场的方向发展。
随着通货膨胀环境的显著改善，美国人对经济前景越来越乐观。周五（7月14日）公布的其他数据显示，7 月消费者信心升至近两年最高水平。
根据 CME FedWatch 工具，市场押注 7 月会议加息 25 个基点的概率为 96.1%，9 月会议再次加息25个基点的概率仅为 12.9%，11 月会议为 30.3%，12 月会议为 24.2%。
股市对 6 月CPI 数据反应良好，引领标普 500 指数和纳斯达克综合指数创下 52 周新高，创当日最高水平。
至于美国国债收益率则是大幅走低，美国国债收益率大幅走低，成为股市的另一个支撑因素。2 年期国债收益率本周下跌 21 个基点至 4.73%；10 年期国债收益率则下跌 23 个基点至 3.82%。
美国商品期货交易委员会（CFTC）的数据显示，几个月来，投资者一直押注美元会掉头下跌，在截至 7 月 7 日的一个月里，空头头寸增加了一倍以上，但仍远低于 2021 年的水平。


接下来一周，通胀数据将继续在经济议程上占据主导地位，不过焦点可能会落在中国国内生产总值(GDP)数据和美国零售销售数据上。除此之外，加拿大、新西兰、日本和英国的CPI数据也将受到关注。
中国新年后，国内外经济活动急剧放缓。
最近的通胀数据也表明，需求疲软，PPI通胀率以2015年以来的最快速度下降，为-5.4%，而CPI则下滑至两年来的最低点0%。下周公布的第二季GDP数据预计将显示中国经济季度增速放缓至0.6%，不过同比增速有望升至7%。预计零售销售将放缓至3%，工业生产将从3.5%放缓至2.5%，这加强了进一步刺激的理由。
下周一公布第二季度GDP预估
预计中国经济将同比增长7.3%，这将是自2021年第二季以来的最快增速。然而，GDP在2022年同一季度出现萎缩，因此这将美化年率数据。此外，季度增长率预计仅为0.5%，低于中国的平均水平，也远低于政府设定的5%左右的年增长率目标。
潜在的疲软也可能在月度工业产出和零售销售数据中得到充分体现。预计6月份工业产值同比增幅将从3.5%降至2.7%，零售销售同比增幅将从12.7%降至3.2%。
下周一，中国央行将决定一年期中期贷款便利利率(目前为2.65%)，下周四将决定一年期和五年期贷款优惠利率(目前分别为3.55%和4.20%)。
未来一周有可能实施新一轮降息。
下周一将公布纽约联储制造业指数等一系列数据，下周二将公布零售销售和工业生产数据。零售额环比增长预计将略微加快至0.5%，这表明在夏季旺季如火如荼之际，消费者支出仍保持健康。
下周三将公布营建许可和房屋开工数据，下周四将公布成屋销售数据，以及费城联储制造业指数。
在美元暴跌的背景下，走高的货币之一是英镑。英镑/美元自2022年4月以来首次突破1.30。然而，这轮涨势将在下周三受到考验，届时英国将公布最新通胀数据。
